/* No comment provided by engineer. */
"%d duplicate files found, occupying %@" = "找到 %d 个重复文件，占用 %@";

/* No comment provided by engineer. */
"%d items in total, %@ selected" = "总共 %d 项，已选择 %@";

/* No comment provided by engineer. */
"%d item(s) selected, you will free up %@ disk space" = "已选择 %d 项，您可以释放 %@";

/* No comment provided by engineer. */
"Calculation %@" = "计算 %@";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Delete all selected files" = "清理所有选择文件";

/* No comment provided by engineer. */
"Cleanup completed" = "重复文件清理完成";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Counting duplicate files..." = "正在计算文件";

/* No comment provided by engineer. */
"Counting duplicates canceled, exiting..." = "取消计算文件，正在退出...";

/* No comment provided by engineer. */
"File %@ found" = "找到文件 %@";

/* No comment provided by engineer. */
"File calculation complete" = "文件计算完成";

/* No comment provided by engineer. */
"No duplicate files found" = "没有发现重复文件";

/* No comment provided by engineer. */
"Ok" = "确定";

/* No comment provided by engineer. */
"Please select a file" = "请选择文件";

/* No comment provided by engineer. */
"Please select the file to be cleaned" = "请选择要清理的文件";

/* No comment provided by engineer. */
"Scanning for duplicate files..." = "正在扫描重复文件...";

/* No comment provided by engineer. */
"Searching for files canceled, exiting..." = "取消搜索文件，正在退出...";

/* No comment provided by engineer. */
"Searching for files..." = "正在搜索文件...";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected files?" = "您确定要清理所选文件吗？";

/* No comment provided by engineer. */
"Delete selected files" = "清理选中文件";

/* No comment provided by engineer. */
"Cleaning up %@" = "正在清理中 %@";

/* No comment provided by engineer. */
"Archive" = "归档";

/* No comment provided by engineer. */
"Size" = "大小";

/* No comment provided by engineer. */
"Files cannot be cleaned up without deletion permission." = "没有删除权限，无法清理文件！";

/* No comment provided by engineer. */
"Exporting file..." = "正在导出文件...";

/* No comment provided by engineer. */
"Organizing the remaining files..." = "整理剩余文件...";

/* No comment provided by engineer. */
"No matching files were found." = "找不到匹配的文件。";

/* No comment provided by engineer. */
"Please select the file to export." = "请选择要导出的文件。";

/* No comment provided by engineer. */
"The selected files will be packed and cleaned up." = "选定的文件将被打包并清理。";

/* No comment provided by engineer. */
"Permissions denied,creation failed!" = "权限被拒绝，创建失败！";

/* No comment provided by engineer. */
"Clean up all the selected files after backing up" = "备份后清理所有选定的文件";

/* No comment provided by engineer. */
"Reset" = "重置";
